// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "電子メールにスキャン";

HSDTaskDescription = "[電子メールにスキャン] を使用すると、HP デバイスのフロント パネルからスキャンを開始し、出力を電子メール アドレスに自動的に送信できます。";
HSDTaskNote = "[スキャンしてメールのセットアップを開始] をクリックすると、Web ブラウザがデバイスの組み込み Web サーバーに対して開きます。表示される手順に従って、セットアップを完了します。";
HSDSetupButtonTitle = "スキャンしてメールのセットアップを開始…";

HSDNotAvailableLabel = "このデバイスは、電子メールへのスキャンをサポートしません。";
